[
{"link": "/content/doce-tipos-de-chapines-en-tiempos-del-coronavirus", "body": {"title": ["Doce tipos de chapines en tiempos del coronavirus"], "paragraph": ["Advertencia: lamentablemente, los personajes y los hechos a los cuales hago referencia no son ficticios. Cualquier parecido con la realidad no es coincidencia."]}},
{"link": "/content/vicenta-jeronimo-la-diputada-que-no-queria-serlo", "body": {"title": ["Vicenta Jerónimo, la diputada que no quería serlo"], "paragraph": ["Vicenta Jerónimo, la diputada Mam del Movimiento de Liberación de los Pueblos, ha puesto patas arriba el Congreso y recibido feroces ataques por parte de los partidos tradicionales. Pero enfrentarse a unos cuantos diputados es la tarea más fácil y menos arriesgada que le haya tocado en mucho tiempo."]}},
{"link": "/content/los-peligros-de-reabrir-la-economia", "body": {"title": ["Los peligros de reabrir la economía"], "paragraph": ["La desesperación y la precariedad prácticamente ya han abierto la economía. Muy poca gente está quedándose en casa."]}},
{"link": "/content/el-fin-de-la-excepcionalidad-estadounidense", "body": {"title": ["El fin de la excepcionalidad estadounidense"], "paragraph": ["Si hace 15 años las escenas dantescas de la destrucción del huracán Katrina, que arrasó la ciudad de Nueva Orleans, desnudaban las fracturas sociales en Estados Unidos y la incapacidad del Gobierno federal de responder a un fenómeno natural que junto con la crisis financiera de 2007-08 le costó las elecciones al Partido Republicano, la respuesta de la administración Trump al covid-19 palidece a la par."]}},
{"link": "/content/imaginacion-y-voluntad", "body": {"title": ["Imaginación y voluntad"], "paragraph": ["En 2008, todos sabemos, la economía global colapsó. La caída del mercado hipotecario en los Estados Unidos causó una cascada de quiebras que se sintió en todo el mundo."]}},
{"link": "/content/lo-que-no-paso-el-14-las-14", "body": {"title": ["Lo que no pasó el 14 a las 14"], "paragraph": []}},
{"link": "/content/el-trafico-en-guatemala-es-solo-el-sintoma-de-un-problema-mayor", "body": {"title": ["El tráfico en Guatemala es solo el síntoma de un problema mayor"], "paragraph": []}},
{"link": "/content/gracias-plaza-publica-un-grand-merci", "body": {"title": ["Gracias, Plaza Pública: un «grand merci»"], "paragraph": ["Recibí la invitación para colaborar con ", " desde sus inicios. Estrictamente, para abordar temáticas relativas al crimen organizado y, un tanto más específico, para cubrir la dinámica de la ", "."]}},
{"link": "/content/sobre-la-inflacion-en-epoca-de-covid-19-una-instancia-de-fantologia-economica", "body": {"title": ["Sobre la inflación en época de covid-19: una instancia de fantología económica"], "paragraph": [" «… la singularidad de toda ", " constituye asimismo una ", ". Cada vez, es el acontecimiento mismo, una primera vez es una última vez» (Derrida)."]}},
{"link": "/content/autoritarismo-en-tiempos-de-democracia", "body": {"title": ["Autoritarismo en tiempos de democracia"], "paragraph": []}},
{"link": "/content/celeste-y-blanco", "body": {"title": ["Celeste y blanco"], "paragraph": []}},
{"link": "/content/el-destierro-detras-de-la-justicia", "body": {"title": ["El destierro detrás de la justicia"], "paragraph": ["La justicia ha significado un camino de revelación de los grupos que han secuestrado al Estado para desplegar una serie de negocios vinculados a lo público."]}},
{"link": "/content/el-costo-de-la-improvisacion", "body": {"title": ["El costo de la improvisación"], "paragraph": ["En Guatemala, como en muchos países, es común que parte de la opinión pública concluya que en puestos de gerencia pública, como los de ministros, viceministros, secretarios, etcétera, se nombre a personas sin el mínimo conocimiento del sector al que van a atender o de los procesos administrativos."]}},
{"link": "/content/las-pandemias-y-el-panoptico-social-contagio-o-castigo", "body": {"title": ["Las pandemias y el panóptico social: contagio o castigo"], "paragraph": ["«En primer lugar, una estricta división espacial: cierre, naturalmente, de la ciudad y del terruño, prohibición de salir de la zona bajo pena de vida; división de la ciudad en secciones distintas, en las que se establece el poder de un intendente. Cada calle queda bajo la autoridad de un síndico, que la vigila»."]}},
{"link": "/content/puede-el-sistema-electrico-asumir-el-retraso-en-los-pagos-datos-para-el-debate", "body": {"title": ["¿Puede el sistema eléctrico asumir el retraso en los pagos? Datos para el debate"], "paragraph": ["De los decretos para atender la crisis, solo uno no ha sancionado el Presidente: el que permite que la gente retrase el pago de servicios básicos sin que se los corten. El gobierno analiza si es inconstitucional, como sostiene el sector, pero también se ha argumentado que puede dar lugar a una catástrofe económica, sin datos. Este reportaje ofrece datos públicos y algunos cálculos orientativos para aportar al debate."]}},
{"link": "/content/covid19-la-cura-promovida-por-el-senacyt-en-cuestion-por-ser-potencialmente-peligrosa", "body": {"title": ["COVID19 La cura promovida por el Senacyt, en cuestión por ser potencialmente peligrosa "], "paragraph": ["Uno de los proyectos seleccionados del «Reto de innovación abierta COVID19» lo presentó un químico-biólogo de Quetzaltenango. Plantea crear inmunidad al procesar la sangre del mismo paciente infectado. Una experta plantea en ocho puntos los fallos de este proyecto y el potencial riesgo a la salud. El galardonado, que fue en romería por los medios hasta que aparecieron los cuestionamientos, asegura que la Secretaría Nacional de Ciencia y Tecnología le ha prohibido dar declaraciones. La comunidad médica se está haciendo preguntas."]}},
{"link": "/content/una-trifulca-por-una-bolsa-de-maseca-la-crisis-economica-en-6-cuadras-del-centro-historico", "body": {"title": ["Una trifulca por una bolsa de Maseca: la crisis económica en 6 cuadras del Centro Histórico"], "paragraph": []}},
{"link": "/content/covid19-un-modelo-para-armar-nuevos-estudios-sugieren-formas-para-enfrentarlo", "body": {"title": ["COVID19 Un modelo para armar: nuevos estudios sugieren formas para enfrentarlo"], "paragraph": ["¿Supresión?, ¿mitigación?, ¿inmunización?, ¿medidas drásticas para todos por igual? Las respuestas no son sencillas. Estudios con los datos más recientes presentan estos escenarios."]}},
{"link": "/content/veto-y-propuesta-presidencial-con-limites-mas-claros-pero-menos-benevolente", "body": {"title": ["Veto y propuesta presidencial: Con límites más claros pero menos benevolente "], "paragraph": ["Tras rechazar el decreto 15-2020, el presidente Alejandro Giammattei presentó una iniciativa que también prohíbe el corte de los servicios de energía eléctrica, agua, telefonía e Internet por falta de pago. Fija límites más claros y ofrece menos beneficios a la población vulnerable."]}},
{"link": "/content/abrimos-ya-la-economia-lo-que-nos-ensena-la-paradoja-de-la-prevencion", "body": {"title": ["¿Abrimos ya la economía? Lo que nos enseña la paradoja de la prevención"], "paragraph": ["Si la prevención tiene éxito, el contagio es tan bajo que nos lleva a creer que las medidas fueron exageradas y se pueden eliminar para hacerle frente a la doble crisis de la economía: la importada y la interna. Nos movemos en un equilibrio muy difícil e inseguro."]}},
{"link": "/content/covid19-como-sobrevive-el-arte-y-quienes-lo-hacen", "body": {"title": ["COVID19 ¿Cómo sobrevive el arte… y quienes lo hacen?"], "paragraph": ["Los lugares públicos llevan casi mes y medio cerrados y las reuniones masivas prohibidas. Esto ha supuesto un golpe implacable para quienes trabajan en el sector del arte. Ahora enfrentan grandes desafíos para sobrevivir mientras lidian con la incertidumbre de cuándo podrán retomarse sus actividades."]}},
{"link": "/content/anexo-joya-5-la-verbena-o-la-resistencia-de-quienes-conviven-diario-con-la-precariedad", "body": {"title": ["Anexo Joya 5, la Verbena, o la resistencia de quienes conviven a diario con la precariedad"], "paragraph": ["Frente a una situación económica cada vez más dura, hay lugares marginales de la ciudad capital en los que la crisis se advierte menos drástica que en otros, aunque solo sea por el hecho de que quienes viven aquí lo hacen instalados en la precariedad."]}},
{"link": "/category/serie/Agua", "body": {"title": [], "paragraph": []}},
{"link": "/content/la-comision-anti-cicig-explicada", "body": {"title": ["La comisión anti Cicig explicada"], "paragraph": []}},
{"link": "/category/serie/elecciones-2019", "body": {"title": [], "paragraph": []}},
{"link": "/content/vamos-no-declara-sus-asesores-ad-honorem-pero-aun-tiene-una-oportunidad", "body": {"title": ["VAMOS no declara sus asesores \"ad honorem\", pero aún tiene una oportunidad"], "paragraph": ["Un reportaje de Prensa Libre reveló el nombre de los asesores de imagen del Presidente Giammattei, uno pudo haber cobrado hasta 300 dólares la hora. Plaza Pública exploró los informes de financiamiento entregados por VAMOS al TSE, no se encontró registro por concepto de asesoría política. Aún le quedan dos oportunidades para declaralos, una vence hoy."]}},
{"link": "/content/como-intenta-cabrican-responder-la-escasez-de-agua", "body": {"title": ["Cómo intenta Cabricán responder a la escasez de agua"], "paragraph": ["Un proyecto utiliza el agua de lluvia para nutrir hogares y escuelas en Cabricán, en Quetzaltenango. La iniciativa, que empezó a convertirse en una tendencia en comunidades que sufren la escasez del líquido, es  ", " y barata. Pero tiene un problema: la irregularidad de las lluvias."]}},
{"link": "/content/un-megacolector-para-atitlan-la-disputa-por-las-aguas-negras", "body": {"title": ["Un megacolector para Atitlán: la disputa por las aguas negras"], "paragraph": ["Un proyecto siembra la discordia en Atitlán. Se trata del megacolector: una red de tuberías que llevaría las aguas negras de la cuenca hacia la costa sur para evitar la contaminación del lago. Pero afronta desde ya la oposición de gran parte de la población, que prefiere buscar sus propias soluciones."]}}
]